[
  "<pad>",
  "<unk>",
  " ",
  "e",
  "a",
  "i",
  "n",
  "r",
  "t",
  "s",
  "o",
  "l",
  "d",
  "ا",
  "u",
  "m",
  "c",
  "و",
  "p",
  "ر",
  "ل",
  "ن",
  "g",
  "h",
  "ی",
  "م",
  "k",
  "د",
  "b",
  "்",
  "ه",
  "ت",
  "v",
  "ي",
  "ب",
  "س",
  "f",
  "о",
  "ک",
  "y",
  "ा",
  "и",
  "а",
  "е",
  "า",
  "क",
  "க",
  "र",
  "н",
  "ு",
  "ி",
  "น",
  "्",
  "ع",
  "த",
  "े",
  "с",
  "j",
  "ร",
  "р",
  "ش",
  "т",
  "в",
  "w",
  "ف",
  "ि",
  "ı",
  "ப",
  "ق",
  "پ",
  "ம",
  "स",
  "ก",
  "อ",
  "่",
  "ج",
  "न",
  "เ",
  "ز",
  "-",
  "त",
  "л",
  "خ",
  "ง",
  "ட",
  "ं",
  "ர",
  "z",
  "ح",
  "к",
  "ी",
  "\"",
  "ா",
  "ม",
  "ہ",
  "ې",
  "म",
  "ह",
  "ั",
  "ة",
  "é",
  "м",
  "ல",
  "ے",
  "ี",
  "้",
  "ย",
  "ன",
  "வ",
  "य",
  "д",
  "。",
  ",",
  "п",
  "प",
  "q",
  "ล",
  "ว",
  "ो",
  "、",
  "ä",
  "ल",
  "ด",
  "ற",
  "گ",
  "ิ",
  "ท",
  "ள",
  "の",
  "व",
  "ய",
  "ك",
  "у",
  "ை",
  "ü",
  "ส",
  "的",
  "ต",
  "ป",
  "ะ",
  "x",
  "이",
  "ص",
  "أ",
  "ط",
  "ă",
  "ச",
  "г",
  "บ",
  "द",
  "ज",
  "я",
  "ö",
  "ы",
  "に",
  "의",
  "ห",
  "ค",
  "ந",
  "แ",
  "‌",
  "다",
  "غ",
  "ै",
  "ں",
  "ş",
  "ç",
  "چ",
  "에",
  "з",
  "й",
  "б",
  "จ",
  "ग",
  "พ",
  "는",
  "た",
  "年",
  "る",
  "ब",
  "ु",
  "آ",
  "ч",
  "ช",
  "ئ",
  "と",
  "は",
  "ى",
  "ใ",
  "ー",
  "하",
  "َ",
  "।",
  "์",
  "ь",
  "х",
  "을",
  "இ",
  "ข",
  "å",
  "を",
  "し",
  "ض",
  "て",
  "で",
  "ړ",
  "ื",
  "로",
  "श",
  "ண",
  "が",
  "ไ",
  "ó",
  "ث",
  "ุ",
  "い",
  "ट",
  "î",
  "अ",
  "고",
  "็",
  "۔",
  "ذ",
  "โ",
  "õ",
  "ھ",
  "அ",
  "ğ",
  "थ",
  "ン",
  "भ",
  "지",
  "ู",
  "إ",
  "ț",
  "れ",
  "ए",
  "한",
  "ș",
  "च",
  "가",
  "ெ",
  "在",
  "ே",
  "서",
  "á",
  "í",
  "一",
  "ू",
  "な",
  "中",
  "大",
  "ํ",
  "ศ",
  "(",
  ")",
  "人",
  "ड",
  "ж",
  "ध",
  "उ",
  "इ",
  "ொ",
  "은",
  "그",
  "ோ",
  "인",
  "़",
  "ष",
  "日",
  "ظ",
  "ã",
  "으",
  "ц",
  "를",
  "ス",
  "어",
  "ण",
  "ழ",
  "사",
  "스",
  "기",
  "ю",
  "리",
  "ங",
  "ځ",
  "ٹ",
  "っ",
  "대",
  "月",
  "ึ",
  "ஆ",
  "ِ",
  "도",
  "ル",
  "아",
  "â",
  "国",
  "à",
  "ш",
  "औ",
  "자",
  "ซ",
  "ښ",
  "시",
  "・",
  "라",
  "ถ",
  "ء",
  "学",
  "आ",
  "是",
  "எ",
  "あ",
  "«",
  "」",
  "「",
  "ら",
  "나",
  "»",
  "உ",
  "ख",
  "è",
  "り",
  "부",
  "ټ",
  "さ",
  "ُ",
  "こ",
  "फ",
  "か",
  "ூ",
  "څ",
  "も",
  "和",
  "들",
  "成",
  "ธ",
  "了",
  "有",
  "行",
  "과",
  "ト",
  "일",
  "イ",
  "ډ",
  "ф",
  "ラ",
  "해",
  "出",
  "ّ",
  "ً",
  "ษ",
  "ږ",
  "す",
  "他",
  "있",
  "ผ",
  "”",
  "以",
  "ْ",
  "上",
  "地",
  "部",
  "–",
  "ژ",
  "リ",
  "—",
  "щ",
  "生",
  "ภ",
  "주",
  "ณ",
  "]",
  "[",
  "게",
  "’",
  "斯",
  "不",
  "·",
  "정",
  "되",
  "었",
  "ク",
  "여",
  "会",
  "本",
  "국",
  "와",
  "전",
  "성",
  "제",
  "ド",
  "수",
  "ீ",
  "よ",
  "ญ",
  "後",
  "ア",
  "ई",
  "만",
  "드",
  "《",
  "》",
  "“",
  "년",
  "主",
  "ま",
  "为",
  "同",
  "°",
  "ッ",
  "였",
  "作",
  "う",
  "장",
  "신",
  "用",
  "名",
  "時",
  "э",
  "分",
  "ú",
  "적",
  "ஒ",
  "市",
  "ё",
  "ۍ",
  "レ",
  "第",
  "シ",
  "家",
  "마",
  "원",
  "ڈ",
  "到",
  "最",
  "民",
  "國",
  "自",
  "동",
  "為",
  "公",
  "文",
  "며",
  "했",
  "子",
  "政",
  "演",
  "세",
  "보",
  "오",
  "상",
  "르",
  "之",
  "代",
  "ñ",
  "事",
  "위",
  "入",
  "く",
  "タ",
  "能",
  "ê",
  "선",
  "구",
  "合",
  "우",
  "조",
  "理",
  "め",
  "ٔ",
  "중",
  "多",
  "立",
  "全",
  "ฟ",
  "德",
  "下",
  "ؤ",
  "カ",
  "マ",
  "ィ",
  "そ",
  "것",
  "者",
  "度",
  "コ",
  "高",
  "尔",
  "단",
  "道",
  "特",
  "フ",
  "타",
  "方",
  "前",
  "得",
  "き",
  "而",
  "ګ",
  "美",
  "ロ",
  "物",
  "加",
  "新",
  "유",
  "西",
  "데",
  "テ",
  "문",
  "定",
  "후",
  "용",
  "ـ",
  "表",
  "所",
  "法",
  "비",
  "ॉ",
  "后",
  "於",
  "位",
  "경",
  "족",
  "お",
  "면",
  "け",
  "ौ",
  "치",
  "ジ",
  "學",
  "월",
  "군",
  "要",
  "力",
  "通",
  "명",
  "생",
  "민",
  "ڑ",
  "당",
  "其",
  "바",
  "長",
  "期",
  "等",
  "キ",
  "開",
  "军",
  "被",
  "​",
  "小",
  "ृ",
  "된",
  "場",
  "회",
  "트",
  "世",
  "電",
  "진",
  "化",
  "등",
  "러",
  "무",
  "及",
  "次",
  "間",
  "プ",
  "个",
  "つ",
  "ओ",
  "由",
  "也",
  "建",
  "ஸ",
  "왕",
  "北",
  "林",
  "于",
  "わ",
  "공",
  "음",
  "时",
  "ム",
  "共",
  "니",
  "動",
  "工",
  "可",
  "路",
  "계",
  "소",
  "バ",
  "ฐ",
  "छ",
  "식",
  "教",
  "모",
  "克",
  "利",
  "ँ",
  "グ",
  "や",
  "内",
  "現",
  "デ",
  "重",
  "̇",
  "海",
  ".",
  "任",
  "京",
  "南",
  "線",
  "金",
  "平",
  "天",
  "面",
  "ナ",
  "三",
  "サ",
  "影",
  "車",
  "体",
  "본",
  "都",
  "明",
  "관",
  "영",
  "来",
  "간",
  "メ",
  "거",
  "因",
  "호",
  "当",
  "機",
  "화",
  "때",
  "え",
  "使",
  "外",
  "ど",
  "크",
  "業",
  "性",
  "포",
  "프",
  "里",
  "員",
  "正",
  "역",
  "社",
  "與",
  "二",
  "개",
  "내",
  "尼",
  "此",
  "受",
  "だ",
  "ャ",
  "州",
  ":",
  "안",
  "ニ",
  "방",
  "연",
  "언",
  "會",
  "려",
  "对",
  "这",
  "불",
  "制",
  "夫",
  "미",
  "차",
  "手",
  "基",
  "던",
  "घ",
  "回",
  "区",
  "ブ",
  "院",
  "相",
  "ュ",
  "校",
  "原",
  "반",
  "山",
  "阿",
  "格",
  "ズ",
  "治",
  "設",
  "巴",
  "エ",
  "拉",
  "력",
  "발",
  "放",
  "台",
  "但",
  "至",
  "東",
  "히",
  "語",
  "英",
  "통",
  "元",
  "数",
  "운",
  "ウ",
  "首",
  "意",
  "작",
  "空",
  "『",
  "品",
  "軍",
  "称",
  "式",
  "ฤ",
  "』",
  "士",
  "發",
  "進",
  "실",
  "初",
  "레",
  "命",
  "発",
  "十",
  "心",
  "球",
  "パ",
  "女",
  "目",
  "두",
  "与",
  "发",
  "ஜ",
  "解",
  "터",
  "교",
  "接",
  "持",
  "交",
  "常",
  "量",
  "科",
  "集",
  "米",
  "태",
  "분",
  "ठ",
  "ฮ",
  "オ",
  "재",
  "행",
  "말",
  "改",
  "투",
  "양",
  "苏",
  "然",
  "就",
  "ヴ",
  "강",
  "運",
  "選",
  "系",
  "言",
  "함",
  "個",
  "界",
  "법",
  "김",
  "래",
  "ë",
  "活",
  "片",
  "출",
  "并",
  "战",
  "联",
  "종",
  "ๆ",
  "始",
  "列",
  "再",
  "起",
  "ٍ",
  "反",
  "할",
  "口",
  "石",
  "결",
  "ん",
  "电",
  "않",
  "直",
  "갈",
  "對",
  "员",
  "委",
  "피",
  "ஊ",
  "四",
  "這",
  "노",
  "府",
  "„",
  "王",
  "؛",
  "너",
  "史",
  "카",
  "並",
  "向",
  "比",
  "情",
  "過",
  "示",
  "指",
  "받",
  "산",
  "ô",
  "ञ",
  "ダ",
  "駅",
  "각",
  "체",
  "없",
  "또",
  "ڼ",
  "린",
  "물",
  "司",
  "파",
  "形",
  "ば",
  "권",
  "提",
  "太",
  "水",
  "학",
  "見",
  "남",
  "近",
  "チ",
  "修",
  "임",
  "み",
  "ち",
  "展",
  "支",
  "議",
  "城",
  "際",
  "ฉ",
  "セ",
  "배",
  "取",
  "古",
  "经",
  "音",
  "승",
  "島",
  "속",
  "독",
  "ஏ",
  "光",
  "普",
  "브",
  "합",
  "造",
  "び",
  "些",
  "曲",
  "更",
  "川",
  "論",
  "过",
  ";",
  "各",
  "戦",
  "她",
  "름",
  "信",
  "ビ",
  "研",
  "安",
  "來",
  "神",
  "達",
  "我",
  "如",
  "身",
  "程",
  "関",
  "병",
  "知",
  "청",
  "党",
  "参",
  "統",
  "去",
  "点",
  "保",
  "田",
  "건",
  "토",
  "結",
  "記",
  "連",
  "港",
  "키",
  "ฝ",
  "ツ",
  "将",
  "布",
  "같",
  "달",
  "果",
  "른",
  "说",
  "色",
  "朝",
  "星",
  "직",
  "론",
  "们",
  "长",
  "ஞ",
  "总",
  "ベ",
  "형",
  "间",
  "ढ",
  "角",
  "业",
  "‘",
  "버",
  "았",
  "?",
  "导",
  "참",
  "ェ",
  "란",
  "究",
  "초",
  "約",
  "达",
  "無",
  "처",
  "락",
  "置",
  "商",
  "开",
  "ミ",
  "요",
  "队",
  "好",
  "せ",
  "罗",
  "館",
  "清",
  "东",
  "送",
  "현",
  "动",
  "격",
  "악",
  "じ",
  "対",
  "ハ",
  "심",
  "計",
  "ā",
  "土",
  "예",
  "張",
  "ョ",
  "살",
  "알",
  "따",
  "ノ",
  "까",
  "표",
  "야",
  "천",
  "추",
  "賽",
  "画",
  "매",
  "저",
  "実",
  "俄",
  "流",
  "速",
  "迪",
  "약",
  "号",
  "금",
  "설",
  "園",
  "源",
  "万",
  "気",
  "ネ",
  "千",
  "많",
  "ガ",
  "귀",
  "包",
  "现",
  "少",
  "組",
  "經",
  "型",
  "루",
  "着",
  "복",
  "肯",
  "隊",
  "爾",
  "管",
  "령",
  "选",
  "ソ",
  "티",
  "版",
  "엘",
  "五",
  "已",
  "兵",
  "난",
  "先",
  "へ",
  "央",
  "當",
  "歌",
  "씨",
  "产",
  "己",
  "將",
  "죽",
  "열",
  "进",
  "書",
  "입",
  "存",
  "ホ",
  "経",
  "활",
  "백",
  "族",
  "ฎ",
  "モ",
  "福",
  "件",
  "務",
  "移",
  "派",
  "领",
  "ポ",
  "皇",
  "번",
  "ず",
  "더",
  "或",
  "完",
  "쟁",
  "페",
  "船",
  "失",
  "황",
  "망",
  "非",
  "男",
  "著",
  "鉄",
  "装",
  "唱",
  "降",
  "감",
  "橋",
  "那",
  "愛",
  "導",
  "認",
  "止",
  "2",
  "झ",
  "场",
  "住",
  "义",
  "统",
  "登",
  "引",
  "馬",
  "록",
  "決",
  "哈",
  "ฏ",
  "*",
  "視",
  "편",
  "令",
  "官",
  "还",
  "伊",
  "告",
  "특",
  "別",
  "宣",
  "机",
  "향",
  "呼",
  "很",
  "关",
  "점",
  "種",
  "問",
  "父",
  "ヤ",
  "亚",
  "區",
  "림",
  "波",
  "争",
  "彼",
  "ピ",
  "ऐ",
  "打",
  "ボ",
  "真",
  "曾",
  "친",
  "紀",
  "義",
  "술",
  "獲",
  "该",
  "축",
  "ٌ",
  "推",
  "람",
  "외",
  "从",
  "転",
  "께",
  "两",
  "終",
  "寺",
  "온",
  "希",
  "又",
  "航",
  "投",
  "今",
  "例",
  "디",
  "門",
  "ஐ",
  "域",
  "述",
  "服",
  "故",
  "ァ",
  "室",
  "哥",
  "報",
  "只",
  "메",
  "收",
  "ケ",
  "即",
  "워",
  "施",
  "河",
  "昭",
  "印",
  "功",
  "題",
  "資",
  "野",
  "혼",
  "질",
  "٫",
  "死",
  "处",
  "製",
  "構",
  "村",
  "落",
  "实",
  "류",
  "括",
  "局",
  "供",
  "属",
  "領",
  "思",
  "ஹ",
  "強",
  "평",
  "周",
  "易",
  "質",
  "半",
  "절",
  "求",
  "团",
  "변",
  "座",
  "급",
  "白",
  "考",
  "省",
  "像",
  "兩",
  "退",
  "녀",
  "马",
  "席",
  "感",
  "ऑ",
  "調",
  "庄",
  "往",
  "테",
  "업",
  "客",
  "劇",
  "低",
  "增",
  "象",
  "育",
  "付",
  "料",
  "ō",
  "數",
  "賴",
  "희",
  "競",
  "최",
  "內",
  "품",
  "ォ",
  "武",
  "案",
  "议",
  "段",
  "ٰ",
  "条",
  "超",
  "석",
  "策",
  "六",
  "ペ",
  "博",
  "ワ",
  "卡",
  "技",
  "탈",
  "何",
  "约",
  "早",
  "별",
  "목",
  "판",
  "获",
  "塔",
  "립",
  "急",
  "抗",
  "认",
  "没",
  "望",
  "ъ",
  "樂",
  "続",
  "率",
  "~",
  "写",
  "•",
  "様",
  "种",
  "š",
  "근",
  "灣",
  "뒤",
  "ஷ",
  "勝",
  "風",
  "结",
  "火",
  "帝",
  "语",
  "映",
  "羅",
  "집",
  "萬",
  "赛",
  "字",
  "ギ",
  "聖",
  "創",
  "念",
  "げ",
  "每",
  "班",
  "根",
  "α",
  "備",
  "助",
  "試",
  "容",
  "组",
  "ほ",
  "攻",
  "능",
  "該",
  "徒",
  "番",
  "優",
  "革",
  "防",
  "케",
  "八",
  "威",
  "ū",
  "說",
  "稱",
  "북",
  "友",
  "총",
  "離",
  "總",
  "٬",
  "々",
  "富",
  "ヨ",
  "ザ",
  "留",
  "許",
  "필",
  "华",
  "허",
  "均",
  "百",
  "整",
  "批",
  "报",
  "침",
  "历",
  "総",
  "県",
  "维",
  "算",
  "必",
  "切",
  "评",
  "취",
  "它",
  "戈",
  "體",
  "舉",
  "코",
  "標",
  "術",
  "則",
  "且",
  "견",
  "話",
  "想",
  "머",
  "副",
  "랑",
  "네",
  "居",
  "존",
  "営",
  "實",
  "季",
  "٪",
  "베",
  "乗",
  "配",
  "規",
  "블",
  "載",
  "九",
  "從",
  "態",
  "ऊ",
  "群",
  "們",
  "節",
  "못",
  "限",
  "両",
  "查",
  "剧",
  "木",
  "乔",
  "막",
  "ο",
  "変",
  "密",
  "核",
  "날",
  "典",
  "模",
  "ゴ",
  "候",
  "予",
  "洲",
  "役",
  "패",
  "才",
  "광",
  "票",
  "復",
  "担",
  "좌",
  "ฬ",
  "瓦",
  "應",
  "증",
  "손",
  "새",
  "傳",
  "书",
  "排",
  "頭",
  "务",
  "專",
  "박",
  "類",
  "器",
  "伯",
  "삼",
  "门",
  "酸",
  "给",
  "렌",
  "察",
  "쓰",
  "宮",
  "境",
  "랄",
  "창",
  "준",
  "氏",
  "關",
  "戰",
  "致",
  "골",
  "돌",
  "独",
  "视",
  "ฒ",
  "除",
  "费",
  "具",
  "堂",
  "큰",
  "準",
  "ろ",
  "未",
  "졌",
  "破",
  "照",
  "洛",
  "崎",
  "勢",
  "宗",
  "含",
  "母",
  "吉",
  "善",
  "極",
  "便",
  "ヒ",
  "另",
  "검",
  "企",
  "停",
  "无",
  "病",
  "ฆ",
  "济",
  "走",
  "援",
  "律",
  "论",
  "單",
  "远",
  "컬",
  "亦",
  "ï",
  "龍",
  "索",
  "애",
  "食",
  "判",
  "授",
  "味",
  "问",
  "극",
  "汗",
  "ゲ",
  "$",
  "运",
  "房",
  "莫",
  "计",
  "환",
  "즉",
  "풍",
  "足",
  "追",
  "ς",
  "占",
  "係",
  "老",
  "벌",
  "항",
  "觀",
  "永",
  "參",
  "旅",
  "延",
  "花",
  "医",
  "側",
  "岸",
  "办",
  "ฯ",
  "设",
  "乐",
  "費",
  "做",
  "久",
  "협",
  "把",
  "级",
  "权",
  "ஓ",
  "芝",
  "良",
  "亲",
  "越",
  "職",
  "處",
  "還",
  "勒",
  "板",
  "记",
  "孟",
  "곡",
  "突",
  "異",
  "状",
  "ः",
  "칼",
  "末",
  "击",
  "잡",
  "略",
  "産",
  "습",
  "́",
  "般",
  "衣",
  "録",
  "农",
  "艦",
  "売",
  "森",
  "互",
  "む",
  "描",
  "순",
  "岛",
  "消",
  "七",
  "べ",
  "춘",
  "→",
  "邓",
  "风",
  "盟",
  "힘",
  "찰",
  "精",
  "臺",
  "决",
  "举",
  "琉",
  "찬",
  "守",
  "亞",
  "貨",
  "艇",
  "協",
  "채",
  "买",
  "题",
  "青",
  "완",
  "쪽",
  "什",
  "확",
  "휘",
  "站",
  "든",
  "香",
  "康",
  "빛",
  "遊",
  "逐",
  "兰",
  "멸",
  "써",
  "探",
  "步",
  "송",
  "纳",
  "確",
  "铁",
  "맞",
  "給",
  "店",
  "쿠",
  "採",
  "籍",
  "져",
  "章",
  "价",
  "佳",
  "乙",
  "术",
  "看",
  "‍",
  "祭",
  "单",
  "책",
  "松",
  "朗",
  "착",
  "쳐",
  "ù",
  "断",
  "×",
  "陸",
  "则",
  "强",
  "熱",
  "广",
  "즈",
  "輯",
  "深",
  "短",
  "익",
  "陆",
  "움",
  "접",
  "評",
  "带",
  "李",
  "點",
  "残",
  "洋",
  "測",
  "華",
  "托",
  "应",
  "衛",
  "屋",
  "儿",
  "료",
  "聯",
  "编",
  "걸",
  "需",
  "덕",
  "충",
  "級",
  "킨",
  "울",
  "私",
  "害",
  "親",
  "탁",
  "恋",
  "宁",
  "겨",
  "곳",
  "聞",
  "왔",
  "ρ",
  "备",
  "굴",
  "街",
  "婚",
  "距",
  "奥",
  "谷",
  "黨",
  "挙",
  "換",
  "량",
  "넬",
  "탄",
  "観",
  "阪",
  "識",
  "蘭",
  "і",
  "束",
  "ஈ",
  "节",
  "敗",
  "终",
  "佛",
  "๊",
  "육",
  "編",
  "雷",
  "师",
  "塞",
  "암",
  "眾",
  "疑",
  "馆",
  "划",
  "獎",
  "催",
  "伝",
  "承",
  "団",
  "賞",
  "説",
  "湖",
  "續",
  "響",
  "韓",
  "價",
  "撤",
  "驗",
  "철",
  "邦",
  "廣",
  "织",
  "份",
  "葉",
  "變",
  "築",
  "别",
  "姆",
  "밀",
  "専",
  "째",
  "올",
  "资",
  "괴",
  "弟",
  "亡",
  "랜",
  "规",
  "難",
  "遠",
  "ι",
  "|",
  "길",
  "似",
  "仍",
  "込",
  "楽",
  "飛",
  "戲",
  "엄",
  "际",
  "桑",
  "射",
  "声",
  "江",
  "快",
  "측",
  "찾",
  "′",
  "셀",
  "혈",
  "ž",
  "號",
  "素",
  "景",
  "収",
  "町",
  "罪",
  "津",
  "얼",
  "團",
  "祖",
  "创",
  "ν",
  "底",
  "休",
  "警",
  "舞",
  "규",
  "팔",
  "봉",
  "油",
  "变",
  "注",
  "爱",
  "复",
  "글",
  "专",
  "值",
  "興",
  "잘",
  "ぶ",
  "兄",
  "및",
  "û",
  "许",
  "驿",
  "督",
  "甚",
  "奖",
  "据",
  "몸",
  "τ",
  "遭",
  "刻",
  "師",
  "尾",
  "났",
  "漫",
  "沙",
  "례",
  "広",
  "盛",
  "흑",
  "暴",
  "끝",
  "幕",
  "差",
  "압",
  "张",
  "依",
  "積",
  "众",
  "몇",
  "균",
  "藤",
  "単",
  "ゥ",
  "ī",
  "階",
  "柔",
  "鲁",
  "帶",
  "軌",
  "介",
  "줄",
  "兴",
  "搭",
  "沒",
  "혀",
  "納",
  "팀",
  "胡",
  "侵",
  "념",
  "见",
  "陽",
  "益",
  "职",
  "爆",
  "롬",
  "継",
  "仙",
  "免",
  "毛",
  "样",
  "σ",
  "纪",
  "游",
  "런",
  "複",
  "宇",
  "旧",
  "렉",
  "럽",
  "诺",
  "拍",
  "権",
  "윈",
  "클",
  "億",
  "략",
  "켈",
  "端",
  "县",
  "榜",
  "营",
  "섬",
  "岁",
  "传",
  "准",
  "련",
  "征",
  "詞",
  "待",
  "ヘ",
  "鮮",
  "飾",
  "随",
  "॰",
  "爸",
  "週",
  "監",
  "課",
  "刊",
  "負",
  "售",
  "竞",
  "쥴",
  "轉",
  "却",
  "끌",
  "甲",
  "车",
  "ۀ",
  "؟",
  "血",
  "薩",
  "웅",
  "控",
  "牙",
  "ஃ",
  "背",
  "右",
  "產",
  "护",
  "替",
  "屬",
  "鐵",
  "높",
  "담",
  "奇",
  "观",
  "預",
  "頃",
  "郎",
  "类",
  "志",
  "草",
  "違",
  "폭",
  "색",
  "苦",
  "架",
  "범",
  "롤",
  "잔",
  "构",
  "œ",
  "媒",
  "닌",
  "茨",
  "固",
  "泽",
  "撃",
  "童",
  "応",
  "寄",
  "渡",
  "材",
  "싸",
  "績",
  "微",
  "敦",
  "<",
  "−",
  "习",
  "迫",
  "畫",
  "느",
  "沿",
  "練",
  "离",
  "激",
  "ε",
  "輸",
  "若",
  "迎",
  "御",
  "返",
  "荷",
  "严",
  "弹",
  "赫",
  "傷",
  "春",
  "較",
  "維",
  "갖",
  "누",
  "捕",
  "粒",
  "€",
  "험",
  "갔",
  "ぐ",
  "赤",
  "득",
  "抵",
  ">",
  "응",
  "護",
  "救",
  "卫",
  "図",
  "冠",
  "従",
  "킬",
  "散",
  "头",
  "欧",
  "喜",
  "讓",
  "證",
  "线",
  "假",
  "겁",
  "毎",
  "習",
  "图",
  "盤",
  "犯",
  "條",
  "巨",
  "舰",
  "梅",
  "헌",
  "眼",
  "笠",
  "엔",
  "網",
  "칭",
  "积",
  "럼",
  "環",
  "拠",
  "補",
  "责",
  "づ",
  "讲",
  "륙",
  "減",
  "퍼",
  "윤",
  "园",
  "덴",
  "몰",
  "붕",
  "伦",
  "艾",
  "仁",
  "翌",
  "极",
  "几",
  "맹",
  "播",
  "ฑ",
  "层",
  "衆",
  "렸",
  "夏",
  "잠",
  "瑞",
  "答",
  "濟",
  "左",
  "井",
  "萊",
  "殺",
  "禁",
  "즌",
  "욕",
  "層",
  "ł",
  "억",
  "십",
  "μ",
  "늘",
  "簡",
  "迷",
  "샤",
  "논",
  "볼",
  "杀",
  "确",
  "訪",
  "网",
  "竹",
  "냈",
  "芸",
  "牌",
  "秘",
  "歷",
  "勞",
  "숙",
  "플",
  "될",
  "裡",
  "伴",
  "趣",
  "仅",
  "沼",
  "貿",
  "奧",
  "앙",
  "满",
  "封",
  "増",
  "息",
  "你",
  "얻",
  "額",
  "余",
  "빠",
  "胜",
  "끄",
  "巡",
  "魏",
  "玻",
  "験",
  "ユ",
  "糖",
  "뜻",
  "頓",
  "附",
  "짓",
  "蘇",
  "让",
  "勇",
  "雅",
  "斗",
  "雲",
  "π",
  "歴",
  "쉬",
  "仕",
  "λ",
  "ご",
  "秀",
  "震",
  "奉",
  "宙",
  "效",
  "맥",
  "庭",
  "缺",
  "택",
  "续",
  "슬",
  "连",
  "혁",
  "倒",
  "퇴",
  "況",
  "폐",
  "藝",
  "夜",
  "调",
  "倫",
  "밝",
  "폴",
  "첫",
  "ね",
  "露",
  "講",
  "諸",
  "负",
  "干",
  "遇",
  "健",
  "败",
  "權",
  "继",
  "拿",
  "较",
  "途",
  "聚",
  "ぎ",
  "读",
  "菌",
  "拥",
  "娜",
  "劉",
  "署",
  "吸",
  "흡",
  "幼",
  "奏",
  "升",
  "充",
  "献",
  "κ",
  "둘",
  "标",
  "坦",
  "萨",
  "兼",
  "須",
  "幾",
  "危",
  "磁",
  "卻",
  "켜",
  "ۓ",
  "據",
  "눈",
  "옥",
  "‎",
  "銷",
  "戸",
  "妻",
  "辞",
  "징",
  "樣",
  "尚",
  "黒",
  "烈",
  "圖",
  "銀",
  "银",
  "弗",
  "긴",
  "쿨",
  "否",
  "转",
  "č",
  "丁",
  "锦",
  "擔",
  "朱",
  "筑",
  "姓",
  "嘉",
  "堡",
  "录",
  "混",
  "葛",
  "답",
  "칸",
  "难",
  "ぞ",
  "ć",
  "圣",
  "围",
  "歐",
  "査",
  "項",
  "細",
  "证",
  "輪",
  "ぼ",
  "밖",
  "붙",
  "砲",
  "誉",
  "冷",
  "隨",
  "価",
  "课",
  "刺",
  "켰",
  "輛",
  "讀",
  "禮",
  "뿐",
  "錄",
  "泰",
  "υ",
  "筝",
  "執",
  "ゼ",
  "購",
  "菲",
  "염",
  "魔",
  "赞",
  "획",
  "貴",
  "톰",
  "范",
  "牛",
  "幅",
  "碑",
  "莱",
  "賢",
  "翰",
  "割",
  "响",
  "丹",
  "晚",
  "裁",
  "넘",
  "话",
  "质",
  "访",
  "農",
  "柏",
  "順",
  "乱",
  "떠",
  "倍",
  "跡",
  "振",
  "끼",
  "홍",
  "幣",
  "温",
  "遺",
  "涅",
  "款",
  "陳",
  "氣",
  "僅",
  "앞",
  "널",
  "逃",
  "歩",
  "裂",
  "즘",
  "済",
  "웃",
  "卒",
  "늑",
  "냐",
  "招",
  "⁠",
  "执",
  "识",
  "션",
  "黑",
  "潜",
  "拒",
  "勤",
  "气",
  "跨",
  "尊",
  "雖",
  "혹",
  "爭",
  "唐",
  "红",
  "顿",
  "買",
  "徐",
  "扮",
  "駆",
  "臣",
  "找",
  "룡",
  "按",
  "遗",
  "乎",
  "談",
  "츠",
  "仰",
  "亨",
  "皆",
  "镇",
  "弱",
  "뛰",
  "炮",
  "晓",
  "紛",
  "漢",
  "ˈ",
  "廷",
  "岩",
  "ヌ",
  "牧",
  "障",
  "某",
  "郡",
  "刑",
  "既",
  "圍",
  "绝",
  "魯",
  "洞",
  "麦",
  "궁",
  "楼",
  "召",
  "雙",
  "謝",
  "願",
  "乌",
  "裏",
  "毒",
  "唯",
  "项",
  "討",
  "ø",
  "尽",
  "歳",
  "庫",
  "携",
  "鏡",
  "采",
  "透",
  "轻",
  "틀",
  "棄",
  "責",
  "鐘",
  "랙",
  "孩",
  "杰",
  "籃",
  "雪",
  "η",
  "辦",
  "擊",
  "頼",
  "洗",
  "申",
  "顯",
  "커",
  "妹",
  "縣",
  "〈",
  "〉",
  "惠",
  "预",
  "裝",
  "横",
  "캘",
  "涉",
  "蒙",
  "曼",
  "厂",
  "午",
  "操",
  "좋",
  "므",
  "敵",
  "智",
  "植",
  "벤",
  "宿",
  "试",
  "療",
  "裕",
  "暗",
  "퓨",
  "归",
  "잃",
  "먹",
  "朴",
  "压",
  "序",
  "繁",
  "컵",
  "概",
  "么",
  "탕",
  "併",
  "適",
  "妃",
  "劫",
  "吳",
  "ί",
  "誌",
  "효",
  "抱",
  "宫",
  "环",
  "恩",
  "夠",
  "円",
  "帯",
  "贡",
  "赴",
  "遣",
  "况",
  "맡",
  "埃",
  "皮",
  "隔",
  "伸",
  "逆",
  "請",
  "攝",
  "弾",
  "閉",
  "句",
  "쇼",
  "佐",
  "숨",
  "샘",
  "亿",
  "짐",
  "慈",
  "溫",
  "웠",
  "边",
  "醫",
  "돈",
  "๋",
  "陣",
  "哲",
  "戏",
  "畜",
  "坡",
  "艺",
  "融",
  "愿",
  "藏",
  "徴",
  "困",
  "隆",
  "弘",
  "请",
  "篇",
  "帰",
  "児",
  "郊",
  "揮",
  "販",
  "損",
  "措",
  "陈",
  "몬",
  "押",
  "伏",
  "곤",
  "둔",
  "截",
  "礎",
  "邊",
  "흥",
  "丽",
  "忠",
  "쿄",
  "虽",
  "粉",
  "奪",
  "悪",
  "ゃ",
  "态",
  "屆",
  "孔",
  "贝",
  "險",
  "躍",
  "误",
  "旗",
  "=",
  "箭",
  "營",
  "临",
  "雄",
  "閣",
  "翻",
  "厅",
  "ௌ",
  "抜",
  "釋",
  "桥",
  "乡",
  "朋",
  "廠",
  "崇",
  "납",
  "몽",
  "促",
  "彩",
  "热",
  "殿",
  "倉",
  "묘",
  "挑",
  "玉",
  "財",
  "聲",
  "掲",
  "砂",
  "券",
  "織",
  "〜",
  "错",
  "靠",
  "豪",
  "荒",
  "努",
  "湾",
  "雨",
  "炸",
  "訓",
  "熙",
  "紅",
  "库",
  "塘",
  "繼",
  "簽",
  "센",
  "頒",
  "ː",
  "낸",
  "幹",
  "歡",
  "ょ",
  "扎",
  "宝",
  "阻",
  "嚴",
  "泛",
  "募",
  "떤",
  "势",
  "舎",
  "恶",
  "奎",
  "満",
  "徽",
  "斷",
  "廉",
  "율",
  "浜",
  "낙",
  "穆",
  "災",
  "롯",
  "純",
  "탐",
  "甘",
  "蒂",
  "캐",
  "燃",
  "曜",
  "絕",
  "邵",
  "쳤",
  "澳",
  "γ",
  "衝",
  "阳",
  "δ",
  "旋",
  "沉",
  "傍",
  "証",
  "衡",
  "偏",
  "峰",
  "辛",
  "辑",
  "翼",
  "汉",
  "廃",
  "戻",
  "딸",
  "墨",
  "陷",
  "佈",
  "혜",
  "圧",
  "駐",
  "叫",
  "兒",
  "醋",
  "輝",
  "脱",
  "층",
  "柯",
  "깨",
  "렇",
  "링",
  "핸",
  "辖",
  "檢",
  "析",
  "洪",
  "础",
  "避",
  "敬",
  "迦",
  "객",
  "憲",
  "켄",
  "歲",
  "ό",
  "ॅ",
  "襲",
  "殊",
  "£",
  "ふ",
  "隣",
  "拡",
  "幸",
  "拔",
  "犬",
  "섯",
  "秋",
  "冬",
  "姿",
  "验",
  "塾",
  "!",
  "恐",
  "惡",
  "絶",
  "鳥",
  "軽",
  "君",
  "套",
  "헤",
  "擁",
  "尺",
  "养",
  "财",
  "놓",
  "렀",
  "帮",
  "劳",
  "飞",
  "释",
  "浅",
  "显",
  "獵",
  "池",
  "賀",
  "株",
  "範",
  "濱",
  "叶",
  "掌",
  "婦",
  "细",
  "杂",
  "둠",
  "刘",
  "乘",
  "콘",
  "秒",
  "読",
  "娘",
  "酒",
  "址",
  "折",
  "ひ",
  "伤",
  "誤",
  "떨",
  "圏",
  "欲",
  "吞",
  "跟",
  "爵",
  "헬",
  "莎",
  "鎮",
  "冊",
  "値",
  "户",
  "昇",
  "凯",
  "畢",
  "享",
  "毕",
  "艘",
  "沃",
  "涯",
  "β",
  "슷",
  "寶",
  "摩",
  "꾸",
  "殖",
  "枪",
  "첩",
  "祝",
  "驻",
  "枚",
  "갑",
  "넣",
  "汽",
  "렵",
  "슈",
  "譜",
  "盖",
  "骨",
  "脈",
  "薬",
  "寫",
  "谈",
  "灰",
  "鬼",
  "踏",
  "検",
  "썼",
  "礼",
  "땅",
  "鄭",
  "鲜",
  "덤",
  "농",
  "挥",
  "染",
  "慮",
  "绵",
  "듣",
  "泉",
  "瑟",
  "먼",
  "}",
  "擇",
  "諫",
  "芬",
  "効",
  "豆",
  "챔",
  "澀",
  "猎",
  "届",
  "벽",
  "獨",
  "匹",
  "ß",
  "税",
  "髪",
  "坚",
  "捉",
  "荣",
  "랐",
  "撮",
  "输",
  "茶",
  "测",
  "ə",
  "彈",
  "絡",
  "콜",
  "岡",
  "養",
  "毫",
  "双",
  "壓",
  "闘",
  "契",
  "顺",
  "俊",
  "審",
  "ו",
  "솔",
  "沖",
  "犹",
  "綱",
  "借",
  "焦",
  "졸",
  "劍",
  "빌",
  "够",
  "覚",
  "掛",
  "签",
  "­",
  "默",
  "帕",
  "紐",
  "麻",
  "宪",
  "隶",
  "庆",
  "焼",
  "{",
  "杉",
  "监",
  "怀",
  "ɪ",
  "晋",
  "칠",
  "滿",
  "玩",
  "銅",
  "詩",
  "樹",
  "贸",
  "힌",
  "握",
  "곧",
  "액",
  "숭",
  "鼓",
  "鹿",
  "粹",
  "徳",
  "径",
  "晨",
  "臨",
  "协",
  "歸",
  "賃",
  "冰",
  "慢",
  "冲",
  "吃",
  "詹",
  "י",
  "滅",
  "减",
  "맬",
  "欢",
  "痛",
  "符",
  "耀",
  "勃",
  "欠",
  "卜",
  "恆",
  "傑",
  "夕",
  "累",
  "昌",
  "耶",
  "刷",
  "妮",
  "仏",
  "薪",
  "φ",
  "æ",
  "혔",
  "믿",
  "阶",
  "θ",
  "优",
  "壁",
  "麗",
  "贈",
  "穿",
  "웹",
  "忍",
  "邀",
  "욱",
  "겸",
  "覆",
  "敷",
  "旬",
  "札",
  "凌",
  "凱",
  "股",
  "働",
  "ń",
  "塗",
  "霧",
  "静",
  "珉",
  "伍",
  "沈",
  "橫",
  "薄",
  "症",
  "奴",
  "黄",
  "煤",
  "척",
  "械",
  "虫",
  "貢",
  "筆",
  "싫",
  "鎖",
  "听",
  "辽",
  "憑",
  "乃",
  "漁",
  "嗣",
  "姐",
  "敌",
  "ύ",
  "풀",
  "펼",
  "榮",
  "慶",
  "浦",
  "诸",
  "饰",
  "渐",
  "俗",
  "岳",
  "诉",
  "吐",
  "湯",
  "浪",
  "熟",
  "怒",
  "펜",
  "迴",
  "処",
  "锡",
  "죄",
  "审",
  "宏",
  "겪",
  "恢",
  "舊",
  "侯",
  "逮",
  "겠",
  "瑪",
  "龙",
  "輕",
  "隠",
  "剑",
  "締",
  "镜",
  "扩",
  "奈",
  "曳",
  "융",
  "`",
  "撞",
  "仲",
  "销",
  "耳",
  "魚",
  "筹",
  "獻",
  "诞",
  "/",
  "椅",
  "훈",
  "拜",
  "遍",
  "딘",
  "须",
  "‏",
  "餘",
  "ヶ",
  "ざ",
  "憶",
  "频",
  "潮",
  "囲",
  "롭",
  "药",
  "货",
  "옷",
  "빼",
  "仮",
  "틴",
  "狂",
  "逝",
  "払",
  "裔",
  "灭",
  "麥",
  "莉",
  "雇",
  "楊",
  "逊",
  "剂",
  "晶",
  "댈",
  "偶",
  "貼",
  "핀",
  "웨",
  "奸",
  "狀",
  "랍",
  "呈",
  "ב",
  "芳",
  "孝",
  "遂",
  "漸",
  "泊",
  "옛",
  "闻",
  "붉",
  "汇",
  "縮",
  "嫌",
  "님",
  "零",
  "劃",
  "摛",
  "絲",
  "尋",
  "迅",
  "듯",
  "戴",
  "ۃ",
  "ω",
  "흔",
  "칙",
  "―",
  "酷",
  "貌",
  "勘",
  "竣",
  "쑨",
  "윙",
  "孤",
  "讨",
  "齐",
  "貸",
  "扱",
  "訂",
  "壊",
  "梁",
  "疫",
  "깊",
  "靈",
  "溪",
  "ゆ",
  "낮",
  "溶",
  "겼",
  "訴",
  "徹",
  "仇",
  "誕",
  "陶",
  "杯",
  "헨",
  "눕",
  "钱",
  "寻",
  "俱",
  "损",
  "顆",
  "蟲",
  "徵",
  "藥",
  "쇠",
  "巻",
  "掉",
  "짜",
  "宅",
  "蕭",
  "멀",
  "捷",
  "娅",
  "忘",
  "ì",
  "촉",
  "빈",
  "藩",
  "絵",
  "ţ",
  "琳",
  "蔵",
  "寒",
  "酶",
  "릴",
  "碇",
  "뜨",
  "培",
  "胤",
  "熊",
  "稲",
  "렬",
  "尤",
  "租",
  "简",
  "ۂ",
  "喀",
  "厳",
  "晉",
  "珊",
  "ή",
  "冒",
  "莊",
  "訳",
  "恨",
  "厚",
  "迁",
  "针",
  "敏",
  "摘",
  "腊",
  "頻",
  "鼻",
  "估",
  "液",
  "侦",
  "辺",
  "왜",
  "앗",
  "寮",
  "덜",
  "ά",
  "隻",
  "盘",
  "猛",
  "篮",
  "谓",
  "轮",
  "抄",
  "霖",
  "脚",
  "暮",
  "栄",
  "肉",
  "砖",
  "悲",
  "侠",
  "懷",
  "宰",
  "넓",
  "뇌",
  "舍",
  "玛",
  "ї",
  "污",
  "孙",
  "둥",
  "셔",
  "寸",
  "鋒",
  "择",
  "腐",
  "χ",
  "針",
  "儀",
  "ゾ",
  "핵",
  "堅",
  "ɔ",
  "赖",
  "床",
  "恵",
  "鬥",
  "寿",
  "玄",
  "葬",
  "胁",
  "谋",
  "顾",
  "슨",
  "戶",
  "貫",
  "掘",
  "钟",
  "丘",
  "搬",
  "碼",
  "宽",
  "隧",
  "慧",
  "珍",
  "雑",
  "廳",
  "韦",
  "磚",
  "购",
  "逼",
  "驹",
  "勉",
  "읽",
  "覺",
  "疗",
  "疾",
  "宋",
  "甜",
  "桐",
  "胞",
  "淡",
  "凝",
  "罕",
  "雜",
  "牲",
  "缩",
  "卢",
  "템",
  "텔",
  "拓",
  "谢",
  "錯",
  "頂",
  "辭",
  "緒",
  "揚",
  "ר",
  "笑",
  "稚",
  "紹",
  "妇",
  "恰",
  "묻",
  "弓",
  "幡",
  "ი",
  "蛛",
  "黏",
  "됐",
  "壇",
  "벨",
  "엇",
  "澤",
  "델",
  "찍",
  "靖",
  "촌",
  "낭",
  "菜",
  "险",
  "穴",
  "块",
  "异",
  "ɛ",
  "獄",
  "摄",
  "袭",
  "剪",
  "削",
  "듀",
  "乳",
  "듬",
  "棒",
  "赢",
  "誰",
  "矛",
  "盾",
  "쉽",
  "쫓",
  "鳴",
  "慣",
  "抑",
  "宜",
  "뷔",
  "杨",
  "弃",
  "맺",
  "碳",
  "妄",
  "緣",
  "賓",
  "齊",
  "检",
  "繰",
  "軸",
  "澱",
  "塁",
  "辩",
  "允",
  "册",
  "幻",
  "浮",
  "傾",
  "릭",
  "剩",
  "ל",
  "쓴",
  "觉",
  "紋",
  "紙",
  "惊",
  "槍",
  "孫",
  "⁄",
  "벗",
  "佔",
  "흐",
  "歼",
  "譲",
  "彰",
  "叛",
  "坏",
  "佩",
  "쌓",
  "枠",
  "騎",
  "聴",
  "渉",
  "廢",
  "寅",
  "董",
  "濃",
  "굽",
  "狭",
  "墓",
  "岐",
  "蜘",
  "虹",
  "坐",
  "ò",
  "捐",
  "患",
  "ę",
  "顔",
  "ē",
  "霸",
  "卷",
  "树",
  "霊",
  "ฺ",
  "纽",
  "挺",
  "喪",
  "补",
  "塑",
  "낳",
  "怨",
  "弁",
  "遅",
  "灾",
  "适",
  "豊",
  "堤",
  "펀",
  "墅",
  "屯",
  "靜",
  "汀",
  "ʃ",
  "詳",
  "飲",
  "妙",
  "沢",
  "羽",
  "词",
  "毅",
  "큼",
  "מ",
  "ה",
  "翕",
  "ぜ",
  "縄",
  "茂",
  "쇄",
  "뉴",
  "霍",
  "寬",
  "盗",
  "巧",
  "轄",
  "諾",
  "乏",
  "懸",
  "卖",
  "毁",
  "杜",
  "癌",
  "尉",
  "譯",
  "陀",
  "誘",
  "팩",
  "僧",
  "숲",
  "顧",
  "烏",
  "녹",
  "曰",
  "壞",
  "騒",
  "俳",
  "邸",
  "駛",
  "宾",
  "矢",
  "黎",
  "ƒ",
  "圈",
  "袖",
  "냥",
  "ฌ",
  "搜",
  "综",
  "穩",
  "\\",
  "虚",
  "έ",
  "ɑ",
  "怪",
  "笔",
  "凡",
  "虑",
  "燕",
  "庁",
  "骸",
  "惑",
  "饥",
  "填",
  "庙",
  "緊",
  "傲",
  "労",
  "罰",
  "삶",
  "緑",
  "驚",
  "络",
  "봤",
  "滋",
  "插",
  "꼭",
  "氧",
  "翅",
  "쥬",
  "팽",
  "뢰",
  "옮",
  "詢",
  "仪",
  "梭",
  "誠",
  "슴",
  "붓",
  "擴",
  "抽",
  "錢",
  "彭",
  "偵",
  "夺",
  "暖",
  "载",
  "젱",
  "炭",
  "傘",
  "菱",
  "脑",
  "订",
  "豐",
  "訊",
  "寧",
  "顶",
  "阴",
  "乾",
  "辅",
  "陉",
  "俘",
  "멕",
  "힐",
  "綫",
  "遷",
  "첨",
  "墾",
  "黃",
  "놀",
  "‐",
  "衍",
  "韋",
  "额",
  "꿈",
  "嫁",
  "燒",
  "즐",
  "颱",
  "ḥ",
  "폰",
  "^",
  "芭",
  "屿",
  "룬",
  "彦",
  "柴",
  "矿",
  "灵",
  "ŭ",
  "똑",
  "묵",
  "넷",
  "讯",
  "覧",
  "楚",
  "剛",
  "ῦ",
  "摇",
  "瓜",
  "禅",
  "卑",
  "屈",
  "扶",
  "旨",
  "吴",
  "耐",
  "밑",
  "닥",
  "潛",
  "昂",
  "卓",
  "僚",
  "픽",
  "씩",
  "贵",
  "铜",
  "꾼",
  "储",
  "宛",
  "勸",
  "흘",
  "脂",
  "丸",
  "吨",
  "뱀",
  "謠",
  "姉",
  "翁",
  "觸",
  "跑",
  "奠",
  "绩",
  "歇",
  "侍",
  "炎",
  "潘",
  "贾",
  "홀",
  "א",
  "ě",
  "託",
  "浴",
  "披",
  "衰",
  "탑",
  "换",
  "忽",
  "颁",
  "揭",
  "蛇",
  "淑",
  "拝",
  "夷",
  "驱",
  "鱼",
  "卧",
  "祠",
  "쓸",
  "푸",
  "废",
  "绪",
  "턴",
  "绿",
  "腹",
  "爲",
  "训",
  "া",
  "褒",
  "欣",
  "阵",
  "陥",
  "싱",
  "辰",
  "嘗",
  "앉",
  "峽",
  "谟",
  "峠",
  "堆",
  "餐",
  "轰",
  "꼬",
  "舟",
  "鄉",
  "刀",
  "丈",
  "塊",
  "쁜",
  "谴",
  "赶",
  "蒸",
  "柳",
  "粗",
  "閱",
  "燥",
  "违",
  "廟",
  "韩",
  "郞",
  "钦",
  "兔",
  "昆",
  "ე",
  "ἀ",
  "뀌",
  "賣",
  "옆",
  "퀴",
  "뉘",
  "賄",
  "坪",
  "☆",
  "枢",
  "宴",
  "纺",
  "屏",
  "岗",
  "触",
  "祉",
  "墙",
  "戒",
  "蔡",
  "덧",
  "띠",
  "愈",
  "垣",
  "暂",
  "码",
  "樓",
  "魂",
  "鍵",
  "頁",
  "卿",
  "%",
  "倾",
  "깝",
  "렐",
  "龄",
  "阅",
  "悉",
  "냉",
  "霜",
  "밟",
  "纷",
  "幽",
  "률",
  "ᆞ",
  "吻",
  "启",
  "亮",
  "聽",
  "坞",
  "跌",
  "謂",
  "崩",
  "硬",
  "励",
  "珠",
  "币",
  "贬",
  "稳",
  "캔",
  "쌍",
  "늦",
  "璃",
  "빨",
  "陵",
  "盧",
  "辱",
  "纸",
  "謀",
  "雀",
  "伽",
  "擾",
  "貪",
  "讚",
  "苗",
  "添",
  "喬",
  "鍋",
  "튼",
  "柱",
  "麼",
  "畿",
  "跳",
  "ð",
  "닫",
  "窟",
  "ņ",
  "键",
  "稅",
  "坂",
  "姊",
  "邁",
  "틸",
  "ぬ",
  "쾌",
  "沟",
  "邱",
  "郭",
  "隸",
  "练",
  "抢",
  "刚",
  "駁",
  "撰",
  "읍",
  "哀",
  "棟",
  "舅",
  "ψ",
  "돼",
  "ऋ",
  "伟",
  "誇",
  "굳",
  "謎",
  "筋",
  "吹",
  "窮",
  "粮",
  "隐",
  "捨",
  "郵",
  "劣",
  "腦",
  "旁",
  "彻",
  "奔",
  "緯",
  "尹",
  "啟",
  "籌",
  "勵",
  "磨",
  "惜",
  "狩",
  "捧",
  "厄",
  "銃",
  "绕",
  "‧",
  "疆",
  "歧",
  "蓮",
  "緩",
  "싶",
  "ǔ",
  "簿",
  "陰",
  "译",
  "פ",
  "ת",
  "ס",
  "匈",
  "컷",
  "찔",
  "飮",
  "彌",
  "汝",
  "悔",
  "섭",
  "뮌",
  "埋",
  "惨",
  "滞",
  "잉",
  "ř",
  "藉",
  "询",
  "慕",
  "赎",
  "儒",
  "毀",
  "懐",
  "忙",
  "맨",
  "舶",
  "迈",
  "厉",
  "涵",
  "肥",
  "眞",
  "惟",
  "循",
  "抓",
  "烧",
  "斎",
  "忆",
  "诚",
  "礦",
  "騰",
  "堪",
  "蓬",
  "串",
  "녔",
  "蓝",
  "훤",
  "ᠠ",
  "赵",
  "ʿ",
  "릇",
  "敢",
  "紧",
  "叔",
  "茲",
  "誓",
  "仗",
  "釈",
  "灘",
  "떼",
  "庵",
  "註",
  "云",
  "餓",
  "鵜",
  "젠",
  "빅",
  "灯",
  "硯",
  "팬",
  "롱",
  "獅",
  "곽",
  "泥",
  "桿",
  "怕",
  "诗",
  "嶼",
  "枝",
  "歉",
  "碩",
  "ǎ",
  "ა",
  "淹",
  "捜",
  "湿",
  "蜂",
  "‹",
  "›",
  "톨",
  "ʒ",
  "憧",
  "逸",
  "鞠",
  "瑚",
  "壳",
  "훗",
  "縁",
  "腰",
  "肖",
  "∞",
  "摆",
  "됨",
  "仔",
  "닐",
  "欽",
  "ј",
  "遵",
  "稿",
  "弦",
  "휩",
  "擦",
  "函",
  "衷",
  "祀",
  "丰",
  "柄",
  "湌",
  "殉",
  "磯",
  "脅",
  "纯",
  "멘",
  "싼",
  "貝",
  "厢",
  "绍",
  "ý",
  "ゅ",
  "碍",
  "旦",
  "吧",
  "¿",
  "怖",
  "賦",
  "芒",
  "窃",
  "伪",
  "掃",
  "偽",
  "庸",
  "稽",
  "궤",
  "汚",
  "塩",
  "贫",
  "牺",
  "剥",
  "丧",
  "绘",
  "寓",
  "俺",
  "勋",
  "偷",
  "伙",
  "昔",
  "凍",
  "贏",
  "ṣ",
  "縦",
  "貞",
  "曹",
  "ן",
  "侧",
  "竭",
  "繞",
  "箱",
  "ؑ",
  "끈",
  "¡",
  "溯",
  "擋",
  "槃",
  "蜜",
  "帅",
  "壮",
  "阔",
  "铭",
  "堀",
  "톤",
  "恭",
  "仓",
  "谍",
  "唇",
  "뿌",
  "뽑",
  "葡",
  "链",
  "挪",
  "辉",
  "螟",
  "噴",
  "夢",
  "랫",
  "綠",
  "桃",
  "彫",
  "伐",
  "đ",
  "坊",
  "藍",
  "駕",
  "亭",
  "娯",
  "韻",
  "蓋",
  "랬",
  "汤",
  "竜",
  "详",
  "扬",
  "꽤",
  "燈",
  "浙",
  "梯",
  "赏",
  "戀",
  "რ",
  "讐",
  "ぽ",
  "흉",
  "臘",
  "ד",
  "櫻",
  "剰",
  "砦",
  "禄",
  "○",
  "睛",
  "踰",
  "繕",
  "▪",
  "綜",
  "飯",
  "践",
  "虎",
  "菓",
  "喫",
  "娱",
  "婧",
  "梦",
  "抬",
  "滩",
  "銭",
  "賜",
  "銘",
  "댄",
  "ぴ",
  "곰",
  "債",
  "渊",
  "晤",
  "띄",
  "乞",
  "砥",
  "饿",
  "旺",
  "̃",
  "偉",
  "琰",
  "屠",
  "哆",
  "囉",
  "趙",
  "늄",
  "嘘",
  "胸",
  "娛",
  "儘",
  "凸",
  "酯",
  "廂",
  "舒",
  "聘",
  "녕",
  "览",
  "赠",
  "漆",
  "狄",
  "ח",
  "끊",
  "噸",
  "猶",
  "릉",
  "栖",
  "雾",
  "轴",
  "伎",
  "縱",
  "輩",
  "筒",
  "碧",
  "姬",
  "懦",
  "辨",
  "淺",
  "湧",
  "叙",
  "暫",
  "缓",
  "樋",
  "삭",
  "迄",
  "펠",
  "滹",
  "沱",
  "雕",
  "巷",
  "牆",
  "掀",
  "尝",
  "錦",
  "棋",
  "琪",
  "섰",
  "ś",
  "耗",
  "剃",
  "낼",
  "侮",
  "ש",
  "顕",
  "邪",
  "殘",
  "獸",
  "샀",
  "倚",
  "啦",
  "稀",
  "좀",
  "姫",
  "굉",
  "빚",
  "钢",
  "铸",
  "쥐",
  "་",
  "ে",
  "튀",
  "羧",
  "粘",
  "찌",
  "狐",
  "嫉",
  "幌",
  "浓",
  "脊",
  "舷",
  "馴",
  "綴",
  "償",
  "逢",
  "晴",
  "꿨",
  "杏",
  "窓",
  "歓",
  "옹",
  "്",
  "尖",
  "憂",
  "煮",
  "晩",
  "慰",
  "廈",
  "陕",
  "鋼",
  "辯",
  "驶",
  "庞",
  "횡",
  "凭",
  "駿",
  "畅",
  "铅",
  "岭",
  "齢",
  "腳",
  "滑",
  "糾",
  "壤",
  "辣",
  "档",
  "厩",
  "鈴",
  "秦",
  "鉴",
  "桜",
  "邻",
  "ო",
  "浸",
  "娃",
  "笛",
  "邮",
  "蔚",
  "愤",
  "暑",
  "菅",
  "阁",
  "瀬",
  "牽",
  "賛",
  "텐",
  "狹",
  "陪",
  "谁",
  "泳",
  "怎",
  "ს",
  "檀",
  "卵",
  "摔",
  "斥",
  "贯",
  "벼",
  "蛋",
  "∼",
  "纲",
  "닮",
  "黙",
  "紫",
  "圆",
  "脉",
  "갇",
  "壌",
  "妥",
  "漂",
  "蔽",
  "麓",
  "蚀",
  "셋",
  "窗",
  "짧",
  "昼",
  "虐",
  "밍",
  "匠",
  "郷",
  "꽃",
  "迹",
  "祥",
  "拯",
  "漕",
  "拳",
  "崗",
  "ą",
  "†",
  "蹈",
  "渕",
  "켓",
  "홈",
  "苯",
  "쩔",
  "3",
  "卸",
  "鞭",
  "憤",
  "겐",
  "덟",
  "딩",
  "丝",
  "륭",
  "퀘",
  "拖",
  "盆",
  "ө",
  "큐",
  "荘",
  "倡",
  "诊",
  "眠",
  "矶",
  "缘",
  "敘",
  "忧",
  "룰",
  "값",
  "睦",
  "喊",
  "콩",
  "拨",
  "ন",
  "膜",
  "腔",
  "履",
  "丟",
  "撒",
  "苛",
  "ּ",
  "춤",
  "輔",
  "腕",
  "萎",
  "闭",
  "덮",
  "牟",
  "쉐",
  "幫",
  "漲",
  "떻",
  "굶",
  "腸",
  "撲",
  "愉",
  "荃",
  "阜",
  "狗",
  "ɐ",
  "骑",
  "괄",
  "핍",
  "흠",
  "髮",
  "ע",
  "梢",
  "絞",
  "鳳",
  "鎭",
  "拐",
  "繪",
  "ʁ",
  "罷",
  "甫",
  "鞋",
  "恒",
  "婆",
  "吁",
  "胶",
  "霄",
  "嬢",
  "툼",
  "罚",
  "寝",
  "猜",
  "汰",
  "哩",
  "脫",
  "膠",
  "耕",
  "剖",
  "ʊ",
  "碰",
  "蛮",
  "稍",
  "廊",
  "蚕",
  "搶",
  "隷",
  "﻿",
  "聰",
  "孚",
  "勳",
  "蔣",
  "崖",
  "棍",
  "峙",
  "砕",
  "蓄",
  "팅",
  "佰",
  "匯",
  "跋",
  "겹",
  "昧",
  "꼽",
  "喝",
  "煙",
  "烦",
  "戛",
  "걱",
  "萄",
  "脸",
  "赋",
  "软",
  "歯",
  "顏",
  "襄",
  "諜",
  "멜",
  "窄",
  "罢",
  "鸟",
  "肌",
  "叉",
  "凶",
  "崔",
  "닭",
  "亀",
  "醉",
  "椿",
  "颇",
  "鼇",
  "詰",
  "漏",
  "逾",
  "þ",
  "厨",
  "勲",
  "擅",
  "猪",
  "虧",
  "盡",
  "ǐ",
  "揺",
  "ာ",
  "촬",
  "翠",
  "睡",
  "꿔",
  "崛",
  "闡",
  "坛",
  "勾",
  "輿",
  "ბ",
  "壽",
  "妬",
  "қ",
  "撫",
  "曽",
  "斜",
  "渥",
  "撻",
  "ź",
  "凤",
  "젊",
  "룽",
  "휴",
  "閥",
  "닛",
  "禕",
  "ḩ",
  "峭",
  "ಾ",
  "儲",
  "킴",
  "亜",
  "왐",
  "雁",
  "멧",
  "곁",
  "腥",
  "龐",
  "ٻ",
  "+",
  "飽",
  "藪",
  "琵",
  "琶",
  "肩",
  "멋",
  "晃",
  "菊",
  "賈",
  "蠻",
  "睹",
  "傭",
  "ˌ",
  "嘆",
  "冈",
  "怯",
  "ҷ",
  "ŏ",
  "爽",
  "抹",
  "晦",
  "쐐",
  "엽",
  "샨",
  "윌",
  "훌",
  "뻔",
  "胴",
  "仿",
  "巫",
  "ɾ",
  "찢",
  "銜",
  "醇",
  "粋",
  "醒",
  "翮",
  "診",
  "姑",
  "堵",
  "琼",
  "岑",
  "冯",
  "녁",
  "ؒ",
  "র",
  "肠",
  "叠",
  "弥",
  "芽",
  "窝",
  "衬",
  "狙",
  "昨",
  "埔",
  "嗎",
  "郑",
  "暦",
  "ա",
  "ի",
  "舵",
  "옌",
  "俯",
  "犧",
  "컸",
  "兌",
  "冗",
  "渋",
  "돕",
  "놉",
  "侣",
  "挿",
  "驅",
  "孕",
  "詣",
  "讽",
  "鹰",
  "啊",
  "巾",
  "螢",
  "侶",
  "怡",
  "遡",
  "帖",
  "澄",
  "粟",
  "帽",
  "憾",
  "ヲ",
  "欖",
  "敞",
  "鬚",
  "拦",
  "黛",
  "妈",
  "寡",
  "蕃",
  "眷",
  "萌",
  "鄰",
  "淮",
  "盪",
  "肇",
  "姻",
  "掣",
  "辟",
  "页",
  "肅",
  "閔",
  "蝕",
  "枕",
  "낌",
  "斉",
  "왼",
  "悚",
  "艱",
  "셈",
  "擬",
  "諏",
  "驼",
  "꾀",
  "繹",
  "앤",
  "캄",
  "欺",
  "酔",
  "&",
  "奮",
  "憎",
  "隱",
  "塚",
  "潟",
  "挟",
  "飼",
  "賺",
  "墩",
  "褐",
  "魅",
  "盐",
  "庇",
  "惹",
  "弄",
  "峡",
  "烟",
  "垄",
  "譽",
  "팡",
  "눠",
  "癖",
  "玲",
  "幢",
  "틈",
  "臉",
  "嶺",
  "肺",
  "桂",
  "ᡳ",
  "淘",
  "礁",
  "룩",
  "捍",
  "悖",
  "奨",
  "忉",
  "亂",
  "쏟",
  "恼",
  "荐",
  "頑",
  "帆",
  "繋",
  "瞬",
  "険",
  "狱",
  "裵",
  "椎",
  "젝",
  "坎",
  "挤",
  "桌",
  "纠",
  "嘱",
  "壯",
  "矩",
  "瞭",
  "釣",
  "램",
  "惚",
  "爺",
  "泡",
  "撼",
  "锐",
  "袋",
  "悠",
  "択",
  "윗",
  "溥",
  "庶",
  "疏",
  "顛",
  "栋",
  "妖",
  "밤",
  "鷦",
  "豌",
  "渠",
  "摂",
  "遜",
  "嘴",
  "穎",
  "셨",
  "糟",
  "糕",
  "뤄",
  "မ",
  "羰",
  "兹",
  "脆",
  "媛",
  "覽",
  "栗",
  "봐",
  "仑",
  "荊",
  "湘",
  "扁",
  "亩",
  "秩",
  "垂",
  "밴",
  "嘲",
  "暇",
  "绑",
  "斐",
  "隋",
  "斤",
  "럭",
  "ნ",
  "矮",
  "蒋",
  "컴",
  "ʼ",
  "欄",
  "殼",
  "吾",
  "汪",
  "琴",
  "羊",
  "涌",
  "樺",
  "渧",
  "挣",
  "ᄉ",
  "‰",
  "淳",
  "漉",
  "巩",
  "ő",
  "棚",
  "暨",
  "잇",
  "핑",
  "ә",
  "ؓ",
  "恥",
  "僕",
  "艰",
  "烂",
  "碎",
  "搁",
  "ರ",
  "軟",
  "瓶",
  "剣",
  "纂",
  "ƛ",
  "瓷",
  "뚜",
  "렷",
  "敲",
  "胆",
  "勧",
  "埼",
  "氛",
  "炳",
  "撥",
  "竟",
  "犰",
  "狳",
  "駄",
  "콰",
  "躬",
  "篤",
  "膽",
  "抨",
  "喧",
  "刮",
  "痕",
  "汲",
  "삽",
  "删",
  "牡",
  "ט",
  "靡",
  "駢",
  "儷",
  "脩",
  "軾",
  "齋",
  "綺",
  "垃",
  "圾",
  "듭",
  "薦",
  "깃",
  "遲",
  "廖",
  "橡",
  "爛",
  "摸",
  "揹",
  "扭",
  "텍",
  "涨",
  "疇",
  "嶄",
  "薇",
  "鉢",
  "স",
  "ি",
  "দ",
  "杆",
  "ր",
  "ե",
  "ն",
  "冀",
  "悩",
  "춰",
  "瞰",
  "塵",
  "砍",
  "殆",
  "黯",
  "ٴ",
  "贴",
  "긍",
  "泣",
  "膨",
  "ɡ",
  "蔬",
  "祈",
  "酵",
  "驍",
  "泗",
  "貧",
  "늬",
  "桓",
  "呉",
  "劲",
  "ז",
  "ם",
  "贰",
  "킥",
  "潰",
  "拾",
  "掩",
  "צ",
  "瞻",
  "懂",
  "쑤",
  "臓",
  "≠",
  "顷",
  "桶",
  "峻",
  "夾",
  "禍",
  "懿",
  "嵌",
  "锚",
  "륜",
  "ᠩ",
  "硕",
  "渤",
  "邑",
  "꼴",
  "্",
  "ল",
  "撕",
  "ʕ",
  "햄",
  "틱",
  "婿",
  "‬",
  "暱",
  "罵",
  "쩌",
  "脏",
  "弊",
  "脳",
  "묶",
  "穷",
  "肪",
  "諮",
  "窯",
  "렴",
  "얽",
  "缔",
  "뷜",
  "灌",
  "ż",
  "蒲",
  "훔",
  "囊",
  "烷",
  "鼎",
  "닦",
  "曠",
  "朵",
  "謡",
  "囚",
  "邏",
  "沛",
  "꺼",
  "잊",
  "锁",
  "铝",
  "ְ",
  "ʾ",
  "羲",
  "踪",
  "닉",
  "吊",
  "阮",
  "潤",
  "햇",
  "鶘",
  "1",
  "곱",
  "닷",
  "荡",
  "腺",
  "繩",
  "豚",
  "拟",
  "郁",
  "챈",
  "净",
  "猫",
  "叩",
  "滨",
  "淆",
  "繫",
  "氢",
  "騙",
  "夸",
  "謙",
  "캠",
  "밥",
  "沸",
  "輻",
  "肄",
  "ἰ",
  "淫",
  "爬",
  "谦",
  "艳",
  "戟",
  "畑",
  "ぱ",
  "燦",
  "疹",
  "菩",
  "呂",
  "뼉",
  "抃",
  "鼠",
  "溃",
  "汁",
  "尙",
  "虛",
  "贺",
  "宵",
  "抚",
  "弼",
  "旛",
  "〇",
  "鑿",
  "叢",
  "컨",
  "셉",
  "孢",
  "ᅇ",
  "瑕",
  "疵",
  "鈍",
  "棲",
  "ζ",
  "噌",
  "吏",
  "湛",
  "毗",
  "賠",
  "汙",
  "螺",
  "鬆",
  "뮤",
  "唆",
  "젖",
  "焚",
  "丞",
  "逛",
  "룹",
  "薛",
  "짝",
  "饱",
  "呷",
  "闆",
  "濯",
  "鍛",
  "朔",
  "頗",
  "恤",
  "殻",
  "逻",
  "遥",
  "ḏ",
  "綸",
  "愚",
  "坑",
  "寛",
  "饭",
  "拮",
  "ြ",
  "်",
  "栏",
  "옐",
  "ָ",
  "얕",
  "齡",
  "茵",
  "隅",
  "彬",
  "梼",
  "绥",
  "盃",
  "慎",
  "悬",
  "拆",
  "肢",
  "殴",
  "扰",
  "沮",
  "ക",
  "랏",
  "헐",
  "혐",
  "渴",
  "껴",
  "毯",
  "磅",
  "穗",
  "臂",
  "諷",
  "뻗",
  "펴",
  "雛",
  "麟",
  "橙",
  "튜",
  "坠",
  "緻",
  "氷",
  "뚱",
  "뭉",
  "ტ",
  "ლ",
  "鹅",
  "圓",
  "僭",
  "ٗ",
  "맛",
  "곶",
  "迟",
  "稠",
  "뒷",
  "稻",
  "ұ",
  "ả",
  "抛",
  "誑",
  "桁",
  "ġ",
  "靳",
  "꿰",
  "麹",
  "曉",
  "ῆ",
  "剝",
  "臭",
  "矽",
  "탓",
  "팍",
  "祗",
  "熔",
  "鹽",
  "磷",
  "枯",
  "彤",
  "籠",
  "棠",
  "茉",
  "灤",
  "憔",
  "悴",
  "藻",
  "舗",
  "牠",
  "舌",
  "뼈",
  "ङ",
  "ἱ",
  "톱",
  "ṭ",
  "疚",
  "糊",
  "灿",
  "빤",
  "ὁ",
  "ɕ",
  "ᄅ",
  "祎",
  "ಚ",
  "ಿ",
  "ಂ",
  "ಮ",
  "脇",
  "帐",
  "膝",
  "毙",
  "킁",
  "拙",
  "垢",
  "堕",
  "髦",
  "慑",
  "픔",
  "贤",
  "诏",
  "甥",
  "聪",
  "遽",
  "맷",
  "渾",
  "攜",
  "©",
  "萧",
  "挖",
  "哺",
  "猟",
  "箇",
  "偲",
  "噂",
  "萩",
  "軒",
  "ʀ",
  "稜",
  "驕",
  "靑",
  "拷",
  "熕",
  "呟",
  "諌",
  "ľ",
  "姚",
  "焉",
  "舜",
  "滝",
  "嵯",
  "峨",
  "牝",
  "孜",
  "梶",
  "蛎",
  "绳",
  "媽",
  "账",
  "蔓",
  "穌",
  "婉",
  "홋",
  "씌",
  "呢",
  "윽",
  "盜",
  "婬",
  "噉",
  "맑",
  "戮",
  "덩",
  "끓",
  "蕙",
  "彙",
  "墜",
  "遁",
  "纏",
  "骚",
  "狼",
  "ী",
  "挚",
  "貂",
  "壬",
  "癸",
  "饮",
  "ս",
  "ո",
  "ٖ",
  "輌",
  "±",
  "ַ",
  "桟",
  "闇",
  "譴",
  "忏",
  "偿",
  "烯",
  "酐",
  "轟",
  "帳",
  "醜",
  "俸",
  "뒀",
  "돋",
  "皿",
  "摧",
  "잿",
  "釜",
  "挫",
  "掷",
  "妓",
  "갱",
  "吟",
  "吶",
  "淨",
  "碟",
  "祷",
  "磐",
  "摠",
  "沘",
  "踊",
  "賊",
  "髭",
  "倖",
  "咬",
  "뭇",
  "뇨",
  "ὄ",
  "凰",
  "馳",
  "彗",
  "徑",
  "遮",
  "鉅",
  "뀐",
  "蠶",
  "遏",
  "盲",
  "谱",
  "缝",
  "晒",
  "夭",
  "墟",
  "錨",
  "櫃",
  "흙",
  "擢",
  "璧",
  "鴿",
  "祇",
  "缮",
  "楷",
  "樞",
  "榻",
  "棣",
  "沂",
  "璩",
  "愷",
  "쏜",
  "",
  "כ",
  "菴",
  "挨",
  "拶",
  "鵬",
  "拼",
  "翊",
  "噶",
  "藁",
  "훼",
  "吠",
  "জ",
  "ড",
  "়",
  "闪",
  "뻘",
  "穏",
  "ħ",
  "葵",
  "є",
  "럿",
  "穹",
  "骆",
  "둑",
  "庾",
  "쨌",
  "佬",
  "∶",
  "ለ",
  "纤",
  "曝",
  "梟",
  "벵",
  "눔",
  "엣",
  "禽",
  "吗",
  "惩",
  "酰",
  "妆",
  "撑",
  "劦",
  "#",
  "ὕ",
  "섞",
  "纬",
  "兆",
  "క",
  "硫",
  "‟",
  "탱",
  "淸",
  "寥",
  "썹",
  "쨍",
  "绸",
  "眺",
  "剤",
  "͡",
  "繳",
  "鑒",
  "ব",
  "য",
  "വ",
  "ര",
  "ാ",
  "ར",
  "ེ",
  "鴨",
  "綻",
  "ֵ",
  "멈",
  "胎",
  "놈",
  "릿",
  "歪",
  "蔻",
  "擲",
  "慘",
  "ᅢ",
  "ᅦ",
  "ᅵ",
  "粤",
  "ᡨ",
  "諡",
  "씀",
  "寂",
  "惣",
  "曖",
  "烹",
  "咖",
  "啤",
  "棧",
  "湊",
  "̯",
  "馮",
  "닝",
  "賭",
  "羡",
  "詮",
  "삿",
  "盈",
  "爷",
  "倭",
  "茅",
  "夹",
  "앰",
  "踩",
  "琯",
  "棉",
  "禪",
  "笼",
  "檻",
  "虜",
  "雍",
  "悼",
  "膏",
  "鲍",
  "颜",
  "炼",
  "馏",
  "竪",
  "刹",
  "娑",
  "鹤",
  "榆",
  "峪",
  "彥",
  "壘",
  "迂",
  "鯨",
  "僵",
  "鎌",
  "낀",
  "孀",
  "譬",
  "趨",
  "〔",
  "〕",
  "蹤",
  "茄",
  "誼",
  "鈕",
  "羨",
  "闹",
  "鑑",
  "琦",
  "뷰",
  "哉",
  "沦",
  "胀",
  "迺",
  "斑",
  "虏",
  "轎",
  "噪",
  "矯",
  "梨",
  "ղ",
  "դ",
  "♡",
  "榎",
  "辆",
  "搾",
  "疎",
  "喇",
  "豎",
  "惧",
  "諱",
  "辿",
  "嘛",
  "慌",
  "尻",
  "岬",
  "峯",
  "搖",
  "闊",
  "詠",
  "赝",
  "痺",
  "●",
  "寵",
  "戎",
  "궐",
  "祿",
  "讞",
  "粧",
  "გ",
  "鉱",
  "≤",
  "沐",
  "둡",
  "嫩",
  "酋",
  "谊",
  "磕",
  "绊",
  "迭",
  "忡",
  "ට",
  "්",
  "ක",
  "覇",
  "ᠲ",
  "ᠭ",
  "ť",
  "贪",
  "匡",
  "惱",
  "埠",
  "谐",
  "趴",
  "疲",
  "竊",
  "冶",
  "骅",
  "扫",
  "̊",
  "浩",
  "稼",
  "隘",
  "擺",
  "긁",
  "辈",
  "넉",
  "钓",
  "吓",
  "佣",
  "漠",
  "俠",
  "쏘",
  "뚝",
  "퓌",
  "橄",
  "踢",
  "盒",
  "ヵ",
  "တ",
  "ʔ",
  "钴",
  "铑",
  "扉",
  "垮",
  "갓",
  "좁",
  "싹",
  "ň",
  "瀕",
  "狠",
  "诃",
  "潔",
  "ە",
  "釘",
  "稣",
  "谨",
  "惯",
  "拂",
  "慨",
  "詔",
  "홉",
  "昏",
  "ŋ",
  "뚫",
  "꿇",
  "짖",
  "黔",
  "젼",
  "찮",
  "奋",
  "綽",
  "粛",
  "饲",
  "妨",
  "ަ",
  "嘟",
  "厌",
  "淇",
  "淋",
  "喉",
  "瘤",
  "贖",
  "ṇ",
  "诈",
  "銳",
  "摒",
  "邢",
  "幟",
  "穂",
  "搞",
  "挂",
  "斬",
  "咫",
  "傀",
  "儡",
  "荟",
  "萃",
  "眈",
  "鯉",
  "엉",
  "珀",
  "ძ",
  "უ",
  "ვ",
  "ɣ",
  "缪",
  "奬",
  "詐",
  "茜",
  "寰",
  "腾",
  "ṅ",
  "鷹",
  "ۇ",
  "隙",
  "赐",
  "汴",
  "摺",
  "阱",
  "濬",
  "瞎",
  "მ",
  "訛",
  "ĭ",
  "兇",
  "§",
  "랭",
  "킹",
  "孽",
  "甕",
  "팠",
  "櫛",
  "沕",
  "暁",
  "咨",
  "撦",
  "∪",
  "偕",
  "纵",
  "脹",
  "飢",
  "钻",
  "煌",
  "凄",
  "諂",
  "긋",
  "姜",
  "醛",
  "呆",
  "彎",
  "蝦",
  "鄂",
  "謨",
  "槓",
  "畏",
  "铲",
  "魄",
  "辗",
  "匿",
  "屡",
  "旭",
  "咎",
  "乒",
  "乓",
  "樑",
  "忻",
  "遼",
  "驟",
  "ɹ",
  "ῶ",
  "င",
  "့",
  "惺",
  "朶",
  "咩",
  "遙",
  "懼",
  "顱",
  "冤",
  "渣",
  "喻",
  "劝",
  "悄",
  "쌀",
  "꿩",
  "瓣",
  "嫂",
  "賤",
  "呵",
  "낱",
  "잦",
  "ວ",
  "ດ",
  "ត",
  "ᅳ",
  "凹",
  "濫",
  "崭",
  "琅",
  "憬",
  "嶽",
  "軫",
  "̈",
  "늙",
  "疯",
  "鎧",
  "遶",
  "齒",
  "ꆈ",
  "ꌠ",
  "꼰",
  "룸",
  "秧",
  "嫡",
  "揃",
  "蹄",
  "દ",
  "ા",
  "ર",
  "绰",
  "绅",
  "镑",
  "ᄮ",
  "ᄇ",
  "ᄢ",
  "ᄣ",
  "蜿",
  "蜒",
  "咄",
  "皰",
  "郝",
  "蚊",
  "诟",
  "ώ",
  "ῖ",
  "挽",
  "麾",
  "矚",
  "ു",
  "圭",
  "醸",
  "飡",
  "酗",
  "뿜",
  "噬",
  "盼",
  "槨",
  "雞",
  "ἑ",
  "랩",
  "瘫",
  "唔",
  "轆",
  "ḫ",
  "♯",
  "콤",
  "昵",
  "仉",
  "ằ",
  "ủ",
  "弧",
  "躲",
  "摊",
  "茱",
  "খ",
  "ম",
  "苔",
  "넴",
  "ゞ",
  "綁",
  "삯",
  "麿",
  "妍",
  "仆",
  "뺏",
  "ĺ",
  "ξ",
  "﴿",
  "﴾",
  "깔",
  "ๅ",
  "唤",
  "罐",
  "悟",
  "ἡ",
  "ʂ",
  "ʋ",
  "歿",
  "嗨",
  "裸",
  "贻",
  "汐",
  "矗",
  "ತ",
  "ಣ",
  "ನ",
  "ಗ",
  "ೇ",
  "ಶ",
  "ದ",
  "್",
  "ಯ",
  "뺄",
  "祕",
  "邇",
  "梔",
  "텁",
  "₹",
  "坳",
  "ɯ",
  "̽",
  "ɨ",
  "纹",
  "љ",
  "瞄",
  "秉",
  "늪",
  "邺",
  "乂",
  "擒",
  "匂",
  "∀",
  "弛",
  "瞼",
  "犀",
  "懒",
  "苑",
  "蹟",
  "逗",
  "諭",
  "馁",
  "寳",
  "芷",
  "ἁ",
  "∅",
  "挝",
  "頌",
  "뜬",
  "稟",
  "짰",
  "檔",
  "玟",
  "씰",
  "潭",
  "妝",
  "奢",
  "侈",
  "ҳ",
  "兪",
  "讒",
  "缷",
  "鱗",
  "囤",
  "첼",
  "酌",
  "륵",
  "莽",
  "鸿",
  "颗",
  "蕉",
  "魁",
  "刪",
  "咪",
  "呀",
  "疼",
  "譚",
  "נ",
  "肸",
  "鞑",
  "靼",
  "隕",
  "ү",
  "轍",
  "鞏",
  "ɟ",
  "斫",
  "猩",
  "泌",
  "紊",
  "睾",
  "豹",
  "笹",
  "圜",
  "쾨",
  "셰",
  "禦",
  "剿",
  "匪",
  "挡",
  "骼",
  "蜉",
  "蝣",
  "ং",
  "ẖ",
  "锯",
  "齿",
  "ք",
  "մ",
  "ֆ",
  "ֶ",
  "흰",
  "框",
  "筍",
  "聊",
  "솜",
  "攤",
  "侃",
  "閼",
  "엎",
  "쥔",
  "핫",
  "튠",
  "栓",
  "븐",
  "텨",
  "혓",
  "艙",
  "舆",
  "牍",
  "픈",
  "浣",
  "詫",
  "邨",
  "咀",
  "剷",
  "釀",
  "润",
  "萤",
  "骰",
  "丛",
  "雏",
  "诠",
  "ٓ",
  "【",
  "】",
  "壹",
  "兑",
  "铺",
  "獣",
  "큔",
  "헷",
  "蕈",
  "딪",
  "嵎",
  "嘹",
  "喨",
  "簒",
  "謐",
  "顎",
  "拽",
  "椰",
  "龔",
  "臼",
  "≒",
  "뛸",
  "廨",
  "迩",
  "얀",
  "붇",
  "粥",
  "溢",
  "悦",
  "閻",
  "贍",
  "騁",
  "綵",
  "ळ",
  "깬",
  "坝",
  "뀔",
  "霾",
  "鐸",
  "錮",
  "吋",
  "∈",
  "ḑ",
  "癮",
  "鷲",
  "喚",
  "娶",
  "숫",
  "拋",
  "첸",
  "訖",
  "懺",
  "⋅",
  "顥",
  "頵",
  "佖",
  "俁",
  "愍",
  "鄆",
  "杞",
  "㮙",
  "栻",
  "榛",
  "諶",
  "旉",
  "愭",
  "竤",
  "푼",
  "떴",
  "窒",
  "镶",
  "垠",
  "莲",
  "啓",
  "鋹",
  "鯤",
  "壩",
  "ᠯ",
  "ᠽ",
  "ᠬ",
  "ᠨ",
  "ལ",
  "ྷ",
  "བ",
  "ཟ",
  "ང",
  "།",
  "黜",
  "栾",
  "থ",
  "হ",
  "揼",
  "虱",
  "ڤ",
  "兽",
  "뛴",
  "轿",
  "ῥ",
  "ϊ",
  "瀆",
  "ኃ",
  "ይ",
  "ማ",
  "ሪ",
  "ያ",
  "ም",
  "ደ",
  "ሳ",
  "ኝ",
  "氓",
  "폈",
  "딕",
  "쿰",
  "鵲",
  "鵝",
  "鴈",
  "鴻",
  "鴟",
  "蚖",
  "鼬",
  "檳",
  "숱",
  "糸",
  "蔭",
  "苩",
  "藜",
  "墻",
  "鑲",
  "舖",
  "紜",
  "諦",
  "閲",
  "掙",
  "헛",
  "罹",
  "緘",
  "ॐ",
  "쉴",
  "⊕",
  "♁",
  "뿔",
  "濮",
  "罽",
  "వ",
  "ే",
  "మ",
  "న",
  "శ",
  "త",
  "ా",
  "ల",
  "ు",
  "尸",
  "飄",
  "ʌ",
  "沌",
  "ऽ",
  "碘",
  "氯",
  "嶇",
  "璽",
  "ἴ",
  "砌",
  "沓",
  "棕",
  "櫚",
  "睫",
  "𧣾",
  "俞",
  "绫",
  "帛",
  "缎",
  "绣",
  "乍",
  "ɲ",
  "ķ",
  "捗",
  "뱅",
  "ജ",
  "യ",
  "ന",
  "ବ",
  "ଜ",
  "୍",
  "ର",
  "ଯ",
  "ା",
  "ନ",
  "ྡ",
  "ོ",
  "ྗ",
  "ཐ",
  "ག",
  "པ",
  "哨",
  "巣",
  "★",
  "ִ",
  "ג",
  "孻",
  "璇",
  "凧",
  "땜",
  "衢",
  "猿",
  "紳",
  "簷",
  "攢",
  "縊",
  "飴",
  "肘",
  "霆",
  "榴",
  "ᅣ",
  "ᅧ",
  "ᅭ",
  "ᅲ",
  "ᅡ",
  "ᅥ",
  "ᅬ",
  "ᅱ",
  "ᆡ",
  "侨",
  "餌",
  "ᠵ",
  "睿",
  "ᡯ",
  "ᡠ",
  "磡",
  "埸",
  "鑽",
  "鰭",
  "蹶",
  "엷",
  "솟",
  "슛",
  "寞",
  "蝟",
  "綾",
  "꽉",
  "藐",
  "鷗",
  "飪",
  "饑",
  "麵",
  "啡",
  "榕",
  "驛",
  "骥",
  "枥",
  "蹊",
  "佘",
  "熒",
  "宦",
  "슐",
  "앨",
  "熵",
  "閑",
  "錬",
  "넌",
  "晕",
  "呕",
  "冑",
  "顽",
  "碌",
  "빵",
  "뭔",
  "췌",
  "懶",
  "텃",
  "밭",
  "裘",
  "榭",
  "瞿",
  "曇",
  "츰",
  "痞",
  "ὸ",
  "堰",
  "淅",
  "廬",
  "縫",
  "閃",
  "퀼",
  "솥",
  "屑",
  "滴",
  "믹",
  "浆",
  "捺",
  "奕",
  "袂",
  "飘",
  "衾",
  "徸",
  "芦",
  "銚",
  "輳",
  "糙",
  "鐮",
  "荫",
  "丙",
  "벙",
  "懨",
  "噠",
  "핏",
  "闰",
  "谏",
  "鸦",
  "讳",
  "碱",
  "锕",
  "锵",
  "薯",
  "栽",
  "칫",
  "俟",
  "贼",
  "嘯",
  "槽",
  "絨",
  "氡",
  "岔",
  "璈",
  "岚",
  "벧",
  "炒",
  "魷",
  "涙",
  "꿀",
  "祟",
  "姨",
  "棱",
  "얄",
  "芋",
  "鑼",
  "枉",
  "闍",
  "軋",
  "轢",
  "洒",
  "վ",
  "լ",
  "շ",
  "땄",
  "鰲",
  "耘",
  "殤",
  "鸭",
  "奄",
  "箚",
  "禿",
  "ὑ",
  "耿",
  "洙",
  "뜯",
  "帷",
  "忌",
  "濘",
  "瘧",
  "黴",
  "釁",
  "槇",
  "詬",
  "纖",
  "淔",
  "崧",
  "櫟",
  "晝",
  "潚",
  "𢍰",
  "懌",
  "㒟",
  "皘",
  "羣",
  "𢙯",
  "倓",
  "橚",
  "漬",
  "",
  "嬴",
  "锋",
  "倣",
  "叱",
  "侖",
  "荥",
  "哽",
  "咽",
  "淚",
  "嗆",
  "愕",
  "赚",
  "涟",
  "饋",
  "晟",
  "炫",
  "橘",
  "涼",
  "骄",
  "缄",
  "흩",
  "喰",
  "釉",
  "চ",
  "ৰ",
  "鶴",
  "冻",
  "奶",
  "掠",
  "ම",
  "ු",
  "ල",
  "ි",
  "ය",
  "圩",
  "쉈",
  "ᠣ",
  "鹭",
  "鸶",
  "锈",
  "喷",
  "ヂ",
  "潍",
  "猴",
  "烫",
  "烩",
  "잖",
  "陡",
  "皖",
  "惫",
  "堃",
  "斃",
  "擄",
  "擭",
  "嚮",
  "烛",
  "怜",
  "肋",
  "厰",
  "퉁",
  "絆",
  "筈",
  "厕",
  "攏",
  "曆",
  "莢",
  "굵",
  "骂",
  "壶",
  "諳",
  "ḍ",
  "癡",
  "衿",
  "鳩",
  "愧",
  "옳",
  "煽",
  "煉",
  "畔",
  "捲",
  "ဧ",
  "ရ",
  "ဝ",
  "ီ",
  "စ",
  "睐",
  "铱",
  "佚",
  "鹖",
  "鈇",
  "嗇",
  "딜",
  "앎",
  "엿",
  "吼",
  "嚎",
  "褻",
  "갚",
  "※",
  "廿",
  "賂",
  "넨",
  "窪",
  "抉",
  "僻",
  "娟",
  "灑",
  "葩",
  "몫",
  "謹",
  "鸵",
  "颚",
  "獭",
  "缉",
  "檮",
  "谣",
  "捏",
  "哪",
  "ᕿ",
  "ᑭ",
  "ᖅ",
  "ᑖ",
  "ᓗ",
  "ᒃ",
  "剎",
  "滥",
  "愎",
  "蝇",
  "膺",
  "篝",
  "ἷ",
  "嘻",
  "뱉",
  "앓",
  "棺",
  "驾",
  "篠",
  "ڌ",
  "赌",
  "↦",
  "緖",
  "縛",
  "讃",
  "괜",
  "洼",
  "渗",
  "虾",
  "鎔",
  "ല",
  "ഷ",
  "ദ",
  "ീ",
  "പ",
  "ލ",
  "ކ",
  "ް",
  "ޝ",
  "ދ",
  "ީ",
  "ބ",
  "ު",
  "န",
  "ဘ",
  "သ",
  "劈",
  "锅",
  "饪",
  "낫",
  "펙",
  "핼",
  "ץ",
  "聾",
  "浏",
  "卉",
  "苍",
  "腫",
  "槿",
  "煥",
  "젤",
  "綿",
  "宠",
  "肿",
  "蝉",
  "阚",
  "豁",
  "렛",
  "胯",
  "ఉ",
  "ద",
  "య",
  "ి",
  "ర",
  "ణ",
  "్",
  "嗜",
  "扣",
  "蚯",
  "蚓",
  "힙",
  "؁",
  "殷",
  "酬",
  "蕊",
  "鉗",
  "籤",
  "畝",
  "澚",
  "裨",
  "펑",
  "暧",
  "宸",
  "뤼",
  "쌩",
  "齣",
  "桀",
  "盞",
  "嗚",
  "瓊",
  "囑",
  "ὅ",
  "笃",
  "丐",
  "콧",
  "弯",
  "攀",
  "趋",
  "貯",
  "嬉",
  "谥",
  "쯤",
  "쉰",
  "芯",
  "琥",
  "晷",
  "寢",
  "祺",
  "碁",
  "畳",
  "☄",
  "ף",
  "ჯ",
  "ღ",
  "შ",
  "颅",
  "貓",
  "恳",
  "嚣",
  "橢",
  "厭",
  "ề",
  "茹",
  "꽂",
  "鏞",
  "誦",
  "亘",
  "赡",
  "缴",
  "彪",
  "牵",
  "镰",
  "ؐ",
  "捆",
  "̡",
  "贞",
  "祐",
  "朮",
  "兖",
  "綋",
  "湞",
  "鍾",
  "鮎",
  "炤",
  "駝",
  "懲",
  "搏",
  "왓",
  "擠",
  "聳",
  "乜",
  "递",
  "푹",
  "覓",
  "婁",
  "歙",
  "鍔",
  "婴",
  "钮",
  "멤",
  "쁨",
  "ক",
  "ঁ",
  "ঠ",
  "扼",
  "勺",
  "韶",
  "엌",
  "攫",
  "唸",
  "캇",
  "庐",
  "窥",
  "牒",
  "ғ",
  "晁",
  "拘",
  "遞",
  "웩",
  "鬪",
  "芮",
  "熏",
  "靴",
  "裤",
  "渔",
  "ぷ",
  "冕",
  "췄",
  "ạ",
  "糧",
  "虔",
  "贩",
  "凉",
  "肃",
  "鈑",
  "ܣ",
  "ܥ",
  "ܪ",
  "ܬ",
  "훨",
  "씬",
  "姸",
  "ᄂ",
  "鋧",
  "炔",
  "镁",
  "铬",
  "眉",
  "斂",
  "谂",
  "敕",
  "殲",
  "ぇ",
  "貰",
  "谔",
  "跪",
  "騷",
  "폼",
  "ὶ",
  "斋",
  "沪",
  "闳",
  "绢",
  "亟",
  "봄",
  "팻",
  "睽",
  "錫",
  "鄧",
  "蹴",
  "뜰",
  "땔",
  "礙",
  "瀋",
  "攘",
  "溝",
  "낯",
  "砸",
  "냄",
  "뭐",
  "呑",
  "錠",
  "奭",
  "맏",
  "逓",
  "倶",
  "芙",
  "祁",
  "掖",
  "鄒",
  "玆",
  "俾",
  "飭",
  "嗅",
  "烙",
  "頬",
  "曙",
  "짙",
  "ေ",
  "ူ",
  "ိ",
  "ု",
  "膚",
  "譏",
  "﨑",
  "慷",
  "跻",
  "킷",
  "蝶",
  "ڏ",
  "巢",
  "螫",
  "銓",
  "湍",
  "ქ",
  "ფ",
  "ᡥ",
  "ᡡ",
  "ᠸ",
  "ᡩ",
  "겅",
  "뎀",
  "珈",
  "哒",
  "俪",
  "瀨",
  "粕",
  "踐",
  "겇",
  "씹",
  "衞",
  "毋",
  "腮",
  "戚",
  "衫",
  "诽",
  "谤",
  "ɒ",
  "읠",
  "竺",
  "癒",
  "袱",
  "뇰",
  "烤",
  "闸",
  "딴",
  "鋭",
  "玹",
  "뻐",
  "胚",
  "楕",
  "콥",
  "杖",
  "벅",
  "伺",
  "ັ",
  "វ",
  "្",
  "ᄀ",
  "ᄋ",
  "嘩",
  "넥",
  "눌",
  "鍰",
  "邂",
  "逅",
  "峥",
  "嵘",
  "咒",
  "魇",
  "ũ",
  "셸",
  "띈",
  "닿",
  "夀",
  "碲",
  "鎘",
  "蒼",
  "憩",
  "祯",
  "맘",
  "衔",
  "琛",
  "贊",
  "曺",
  "裴",
  "�",
  "벡",
  "諒",
  "嬤",
  "匝",
  "鉾",
  "翔",
  "嵐",
  "缀",
  "嵩",
  "횟",
  "伞",
  "杠",
  "滁",
  "滇",
  "댔",
  "绒",
  "枷",
  "斡",
  "슘",
  "펌",
  "陌",
  "ન",
  "ગ",
  "હ",
  "વ",
  "ે",
  "લ",
  "ી",
  "叟",
  "俩",
  "匆",
  "闲",
  "띌",
  "겉",
  "鷂",
  "璘",
  "纘",
  "勍",
  "滲",
  "ᄭ",
  "ᄯ",
  "ᄲ",
  "ᄠ",
  "ᄡ",
  "ᄧ",
  "ᄩ",
  "屢",
  "蒿",
  "豫",
  "肤",
  "腈",
  "蠢",
  "坟",
  "뎬",
  "깎",
  "쪼",
  "ק",
  "哳",
  "詀",
  "菉",
  "薫",
  "쥘",
  "쳄",
  "쉔",
  "蔗",
  "耆",
  "硝",
  "ΐ",
  "垫",
  "谎",
  "赦",
  "谅",
  "諧",
  "禎",
  "郯",
  "秣",
  "딛",
  "슾",
  "闽",
  "觐",
  "惰",
  "პ",
  "霞",
  "깥",
  "짠",
  "മ",
  "ഞ",
  "ച",
  "ട",
  "ി",
  "浄",
  "濒",
  "筐",
  "챠",
  "俢",
  "њ",
  "吝",
  "볍",
  "줌",
  "礡",
  "彡",
  "렁",
  "紘",
  "莒",
  "糞",
  "쭉",
  "툰",
  "颯",
  "濶",
  "敛",
  "蔑",
  "祚",
  "訟",
  "瀰",
  "牢",
  "螳",
  "螂",
  "軼",
  "͂",
  "洽",
  "缠",
  "鮑",
  "丑",
  "痪",
  "腿",
  "癲",
  "뤘",
  "揆",
  "ļ",
  "囍",
  "璋",
  "嫗",
  "凇",
  "谭",
  "털",
  "厝",
  "빙",
  "탤",
  "걷",
  "榄",
  "盋",
  "ű",
  "吕",
  "羸",
  "繆",
  "罩",
  "ė",
  "帥",
  "팝",
  "淵",
  "鸡",
  "屍",
  "赁",
  "渺",
  "戊",
  "戌",
  "톡",
  "ὰ",
  "ᾶ",
  "겔",
  "릅",
  "텀",
  "酿",
  "蟒",
  "珪",
  "썩",
  "鴉",
  "凳",
  "荖",
  "鋉",
  "峒",
  "唭",
  "艋",
  "舺",
  "렝",
  "捡",
  "劾",
  "ປ",
  "ະ",
  "ເ",
  "ທ",
  "ລ",
  "າ",
  "‪",
  "阑",
  "ệ",
  "ỹ",
  "鸥",
  "艷",
  "邯",
  "郸",
  "峦",
  "耸",
  "엑",
  "눅",
  "蚤",
  "緹",
  "鸣",
  "俏",
  "皐",
  "শ",
  "আ",
  "ু",
  "ট",
  "捌",
  "尴",
  "尬",
  "腻",
  "깐",
  "ゐ",
  "ˆ",
  "ų",
  "蛭",
  "螅",
  "ಐ",
  "ಹ",
  "ೊ",
  "ಳ",
  "ೆ",
  "聆",
  "짦",
  "옅",
  "娼",
  "淄",
  "楞",
  "阀",
  "锟",
  "磾",
  "犁",
  "咏",
  "蕾",
  "泼",
  "脖",
  "絹",
  "跃",
  "瀏",
  "샌",
  "纱",
  "骗",
  "릎",
  "煞",
  "诱",
  "錆",
  "穫",
  "밧",
  "痴",
  "ḇ",
  "咲",
  "雰",
  "寇",
  "濑",
  "됩",
  "侥",
  "扳",
  "ư",
  "ơ",
  "貶",
  "閘",
  "貔",
  "貅",
  "瘁",
  "豈",
  "砷",
  "̧",
  "朽",
  "풋",
  "溺",
  "尒",
  "脍",
  "炙",
  "ꁱ",
  "ꂷ",
  "柵",
  "韵",
  "듈",
  "驳",
  "ὴ",
  "ऍ",
  "ỉ",
  "웰"
]